{
"purim":[
{
"id": "7Ki4LZ3N3Z8",
"title": "מחרוזת שירי פורים ברצף עם רינת גבאי - פורים בערוץ בייבי",
"url": "",
"lesson_plan": "פעילות תחפושות מוזיקלית: הילדים ירקדו עם פריטי תחפושת מארגז התחפושות. כשהמוזיקה עוצרת, מחליפים פריט עם חבר."
},
{
"id": "cJtzNaS2tX4",
"title": "מחרוזת שירי פורים לילדים - שירי ילדות אהובים -  ילדות ישראלית",
"url": "",
"lesson_plan": "תהלוכת עדלאידע בגן: מכינים מראש דגלים קטנים, ויחד צועדים ברחבי הגן בשיירה ארוכה ושמחה לפי קצב השירים."
},
{
"id": "r6QT2S0aljo",
"title": "איציק אשל - מחרוזת שיריי פורים",
"url": "",
"lesson_plan": "מעגל קצב ושמחה: כל ילד מקבל כלי הקשה (דרבוקה קטנה, תוף מרים או רעשן) ומצטרפים לשירה בסגנון מזרחי מקפיץ."
},
{
"id": "PJLjX-rdf-Q",
"title": "שירי פורים ברצף - שירי פורים -  שירים לכל המשפחה",
"url": "",
"lesson_plan": "משחק 'הכה את המן': בכל פעם ששומעים את המילה 'המן' או 'פורים', הילדים צריכים לקפוץ גבוה ולמחוא כפיים."
},
{
"id": "8HSYzUIQMYU",
"title": "שירי פורים לילדים ולגננות",
"url": "",
"lesson_plan": "יצירת ליצנים רוקדים: תוך כדי שמיעת המחרוזת, הילדים גוזרים ומדביקים ליצנים מנייר, ולאחר מכן מרקידים אותם לפי המנגינה."
},
{
"id": "9i5gHVLInuI",
"title": "מחרוזת פורים I קינדרלעך Purim Medley I Kinderlach 2014",
"url": "",
"lesson_plan": "מסיבת ריקודים מקפיצה: שמים את המחרוזת ולומדים תנועות ריקוד מובנות לכל שיר, כמו רכבת, מעגל קפיצות וסיבובים."
},
{
"id": "LFrvM2vvoDI",
"title": "ילדות ישראלית - ספיישל פורים שמח - שירי ילדים ברצף - שירי פורים לילדים",
"url": "",
"lesson_plan": "משחק 'המסכה מסתירה': הילדים מסתובבים במעגל עם מסכות על הפנים. כשמפסיקים את השיר, מנסים לזהות לפי הקול מי עומד מולם."
},
{
"id": "HHZOfcT66OU",
"title": "אני פורים - שירי פורים ברצף",
"url": "",
"lesson_plan": "הצגת 'אני פורים': הילדים מתחלקים לקבוצות קטנות וממחיזים את מילות השיר, כולל הליצן ששכח להביא משלוח מנות."
},
{
"id": "I62vpwtDXQk",
"title": "מחרוזת פורים - שירי חג פורים - שרי פופ",
"url": "",
"lesson_plan": "יצירת אווירת פופ פורימית: הילדים מקבלים סרטי קרפ צבעוניים ומנופפים בהם בהתאם לקצב המהיר והפופ שמתנגן."
},
{
"id": "txFRNYcTwQk",
"title": "שירי חג פורים לשמיעה ברצף- עם רעותי כוכבת הילדים, 17 דקות",
"url": "",
"lesson_plan": "כוכבים ליום אחד: הילדים עומדים בתור מול 'במה' קטנה בגן, וכל אחד בתורו זוכה לרקוד ולהציג את התחפושת שלו לקולות השיר."
},
{
"id": "VEzqrB_Dyts",
"title": "שושנת יעקב - שירי פורים - ילדות ישראלית",
"url": "",
"lesson_plan": "המחזת מגילת אסתר: הילדים מקבלים תפקידים של מרדכי, אסתר, אחשוורוש והמן, ומציגים בפנטומימה את הסיפור לפי שיר הסיום המסורתי."
},
{
"id": "eIY_zsSenC0",
"title": "מסכות (לכבוד פורים) - לחן: אברהם גולדפאדן, עממי / ביצוע: ליצני החצר (1977)",
"url": "",
"lesson_plan": "סדנת יצירת מסכות: הילדים יושבים סביב שולחנות ומקשטים מסכות לבנות עם נוצות, פייטים וצבעים בזמן ששיר הנושא מתנגן ברקע."
}
],
"morning_circle":[
{
"id": "3A604XXfo6c",
"title": "שירי בוקר לילדים - מחרוזת שירי ילדים ברצף - ילדות ישראלית",
"url": "",
"lesson_plan": "התעמלות בוקר ישראלית: קמים מהכיסאות, נמתחים גבוה לשמיים, ונוגעים בקצות האצבעות, הכל לצלילי שירי הבוקר הקלאסיים."
},
{
"id": "JJntrgjnTWk",
"title": "שירי בוקר לילדים - מחרוזת שירי ילדים ברצף 2024 - ילדות ישראלית",
"url": "",
"lesson_plan": "העברת 'שרביט הבוקר': הילדים יושבים במעגל ומעבירים חפץ נעים (בובה או שרביט). מי שהחפץ אצלו זוכה לספר משהו טוב שקרה לו הבוקר."
},
{
"id": "RAbDQApVHBk",
"title": "בוקר טוב - שיר ילדים - שירי ערוץ בייבי",
"url": "",
"lesson_plan": "משחק 'מי התעורר': הגננת מכסה ילד בשמיכה דקה. כשהשיר מתנגן הילד מציץ החוצה, והשאר שרים לו 'בוקר טוב' בשמו."
},
{
"id": "ZrQWEiVG6nU",
"title": "הי בוקר טוב מירב האוסמן // חוויה מוסיקלית",
"url": "",
"lesson_plan": "קצב התעוררות: מוחאים כפיים, טופחים על הברכיים ורוקעים ברגליים לפי הקצב המיוחד של השיר כדי להזרים דם בגוף."
},
{
"id": "chwKP7gWLUo",
"title": "שרים בדרך לגן- מחרוזת שירי חזרה לגן ולבית הספר בילדות ישראלית",
"url": "",
"lesson_plan": "תהלוכת בוקר דמיונית: מסדרים כיסאות כמו אוטובוס, ילד אחד נהג והשאר נוסעים, ושרים יחד כאילו הם בדרך לגן."
},
{
"id": "ZD6OXOEQ5Sw",
"title": "מחרוזת שירים שקטים ורגועים - שירים ברצף - ילדות ישראלית",
"url": "",
"lesson_plan": "התעוררות הדרגתית: הילדים שוכבים על השטיח ועושים את עצמם ישנים. לאט לאט, לפי התגברות המנגינה, הם קמים ונמתחים."
},
{
"id": "oCiAabrMats",
"title": "שירי בוקר לילדים ולפעוטות - שירי בוקר טוב - ערוץ לולי",
"url": "",
"lesson_plan": "משחק 'בוקר של חיות': תוך כדי השיר, הגננת קוראת שם של חיה והילדים צריכים לחקות איך החיה המסוימת הזו מתעוררת בבוקר."
},
{
"id": "IS0cKfJGc0w",
"title": "בוקר טוב לגוף שלי",
"url": "",
"lesson_plan": "היכרות עם איברי הגוף: מברכים בוקר טוב לכל איבר בנפרד (בוקר טוב ידיים, בוקר טוב רגליים) תוך כדי תנועות עיסוי עדינות."
},
{
"id": "cDR5VOixG3I",
"title": "שיר בוקר - שירי ילדות אהובים - ערוץ הופ! לגדול בידיים טובות",
"url": "",
"lesson_plan": "שיר בוקר עם כלי הקשה: כל ילד בוחר כלי הקשה קטן (פעמונים או משולש) ומלווה את מנגינת הבוקר בצלצולים עדינים."
},
{
"id": "VF-N0xSNFFw",
"title": "שלום שלום - שיר ילדים - שירי  ילדות ישראלית",
"url": "",
"lesson_plan": "ברכת בוקר אישית: הילדים מסתובבים במרחב. כשהמוזיקה עוצרת, עליהם לעמוד מול חבר, ללחוץ לו יד ולהגיד 'שלום, בוקר טוב'."
},
{
"id": "CkGvOv0E9y4",
"title": "בוקר טוב לחברים - שיר בוקר לילדים עם דגש על חברות - עפרה ועידן - ילד מוזיקה",
"url": "",
"lesson_plan": "בניית מעגל חברות: הילדים אוחזים ידיים ושרים יחד. בכל פזמון הולכים פנימה למרכז המעגל ויוצרים חיבוק קבוצתי גדול."
},
{
"id": "EUBJ_waKlKg",
"title": "בוקר טוב עולם - שיר פעולות בוקר - שיר בוקר לגן ילדים - שיר פתיחה לילדים - עפרה ועידן - ילד מוזיקה",
"url": "",
"lesson_plan": "פנטומימה של בוקר: ממחיזים את כל פעולות הבוקר שמוזכרות בשיר: צחצוח שיניים, שטיפת פנים, סירוק שיער ולבישת בגדים."
}
],
"movement_play":[
{
"id": "ZrQWEiVG6nU",
"title": "הי בוקר טוב מירב האוסמן // חוויה מוסיקלית",
"url": "",
"lesson_plan": "משחק תנועה והקפאה: הילדים נעים במרחב לפי קצב המנגינה. בכל פעם שהמוזיקה עוצרת, הילדים צריכים לקפוא בתנוחה של ברכת בוקר."
},
{
"id": "JCWSe0JShQI",
"title": "נתופף על הגוף - מירב האוסמן",
"url": "",
"lesson_plan": "חקר קולות הגוף: עוקבים אחר ההנחיות בשיר ומנסים לגלות אילו עוד צלילים אנחנו יכולים להפיק מהגוף שלנו (טפיחות לחיים, צקצוקים)."
},
{
"id": "FdjA3lrwwwY",
"title": "בוקר טוב מירב האוסמן // חוויה מוסיקלית",
"url": "",
"lesson_plan": "ריקוד זוגות: הילדים מתחלקים לזוגות, אוחזים ידיים ומבצעים תנועות מראה אחד של השני לפי הקצב של השיר."
},
{
"id": "fI-4nt3SUP0",
"title": "מירב האוסמן - כמה טוב להתעמל",
"url": "",
"lesson_plan": "תחנות ספורט בגן: מפזרים חישוקים, כדורים וספסל. הילדים עוברים בין התחנות ומבצעים תרגילי התעמלות פשוטים בקצב השיר."
},
{
"id": "2VnBBzykxus",
"title": "נקפוץ לגובה  מירב האוסמן // חוויה מוסיקלית",
"url": "",
"lesson_plan": "אתגר קפיצות: תולים חישוק גבוה או מחזיקים סרט מתוח. הילדים מנסים לקפוץ גבוה ולגעת בו בדיוק בפזמון בו מוזכרת הקפיצה."
},
{
"id": "1EmZMylx3rY",
"title": "מר רמזור - מירב האוסמן - זהירות בדרכים",
"url": "",
"lesson_plan": "משחק 'אדום-ירוק': הגננת מניפה דגלים בהתאם. ירוק - רצים או צועדים. אדום - עוצרים מיד במקום. צהוב - הולכים לאט ובזהירות."
},
{
"id": "kWKnbiTd9II",
"title": "אריאלה סביר התעמלות Ariela Savir",
"url": "",
"lesson_plan": "סרטני קצב: הילדים יורדים להליכת סרטן או הליכת דוב, ומבצעים אתגר התעמלות על מזרנים בהתאם להוראות המוזיקליות של אריאלה סביר."
},
{
"id": "u0l2nZD_k1o",
"title": "שמש וענן - שיר לפתיחת הבוקר בגן הילדים - מירב האוסמן",
"url": "",
"lesson_plan": "משחק מזג אוויר: 'שמש' - הילדים נפתחים וקופצים בפישוק. 'ענן' - הילדים מתכווצים לכדור קטן על הרצפה ומכסים את הראש."
},
{
"id": "bZQrxi5kso8",
"title": "שירי משחק: הופ הופ הופ - ערוץ לולי",
"url": "",
"lesson_plan": "מסלול מכשולים קופצני: מכינים מסלול עם כריות. הילדים צריכים לעבור את המסלול בדילוגים וקפיצות ('הופ הופ') מבלי לגעת ברצפה."
},
{
"id": "6NNcnltRSnA",
"title": "אריאלה סביר איפה הידיים Ariela Savir",
"url": "",
"lesson_plan": "מחבואי איברים: בכל פעם ששואלים על איבר מסוים בשיר, הילדים מחביאים אותו מהר (מאחורי הגב, בתוך החולצה) ומוציאים כשהוא 'נמצא'."
},
{
"id": "U1BW3qXuM38",
"title": "שָׁלוֹם לָךְ שָׁנָה חֲדָשָׁה - מירב האוסמן",
"url": "",
"lesson_plan": "ריקוד התחלות חדשות: צועדים במעגל לצד אחד, מסתובבים וצועדים לצד שני, ומנופפים בידיים כמברכים את השנה החדשה לשלום."
},
{
"id": "73Pre2Shb6w",
"title": "שיר החילזון - סרטון אנימציה קסום לילדים - מירב האוסמן",
"url": "",
"lesson_plan": "תנועה איטית ומהירה: הילדים זוחלים על הרצפה לאט כמו חלזונות עם 'בית' (כרית קטנה) על הגב. כשהקצב מתחלף, זזים מהר."
}
],
"israeli_classics":[
{
"id": "DpinVPmK8XI",
"title": "שירי ילדים ברצף - מחרוזת שירי ילדות ישראלית 1 - ילדות ישראלית",
"url": "",
"lesson_plan": "היכרות עם כלי נגינה: מחלקים לילדים משולשים ותופי מרים, והם מלווים את השירים הישראליים הקלאסיים כמו תזמורת קטנה."
},
{
"id": "jXKg-67KFKY",
"title": "יחד כל הדרך! מחרוזת שירי ילדים ברצף - יחד ננצח - ילדות ישראלית",
"url": "",
"lesson_plan": "שטיח של אחדות: הילדים יושבים במעגל צפוף, אוחזים ידיים ומתנדנדים ימינה ושמאלה יחד עם מילות השיר, תוך שיח על חברות וערבות הדדית."
},
{
"id": "fgpGeo-e7jE",
"title": "מחרוזת שיר נעמי שמר - שירים ברצף לילדים ולפעוטות",
"url": "",
"lesson_plan": "שירת ארץ ישראל: מציגים לילדים תמונות של נופים וסמלים (כנרת, שקדיה, חליל) שמוזכרים בשיריה של נעמי שמר, ומשייכים תמונה לשיר."
},
{
"id": "qH3vXuajKF4",
"title": "שירי ילדים ברצף - מחרוזת שירי ילדות ישראלית 2024 - ילדות ישראלית",
"url": "",
"lesson_plan": "חידון מוזיקלי: משמיעים רק את הפתיח של כל שיר, והילדים צריכים לזהות את השיר ולהתחיל לשיר אותו יחד בהתלהבות."
},
{
"id": "AZEDyye4lHE",
"title": "מחרוזת שירי ילדות ישראלית - שירי ילדים קטנים - שירי קטנטנים ברצף - ילדות ישראלית",
"url": "",
"lesson_plan": "המחשה בעזרת בובות: משתמשים בבובות תיאטרון או בובות כפפה כדי להציג את הדמויות המופיעות בשירי הילדות הקלאסיים."
},
{
"id": "D8bU9luKx0A",
"title": "מחרוזת שירי ילדות ישראלית - שירי ילדים קטנים - שירי קטנטנים ברצף - ילדות ישראלית",
"url": "",
"lesson_plan": "ציור משותף לצלילי נוסטלגיה: פורסים גיליון נייר ארוך, והילדים מציירים בצבעי גואש את מה שהשירים גורמים להם להרגיש."
},
{
"id": "9ujZ_SeN8Uk",
"title": "השירים שהכי כיף לרקוד איתם -שירי ילדות ישראלית-  ילדות ישראלית",
"url": "",
"lesson_plan": "ריקודי עם לקטנטנים: לומדים צעדי ריקוד פשוטים (פסיעות למרכז המעגל, סיבובים ומחיאות כפיים) בהשראת ריקודי עם ישראליים."
},
{
"id": "YMLsE_DMPGQ",
"title": "מחרוזת שירי עוזי חיטמן - שירים לילדים ופעוטות בילדות ישראלית",
"url": "",
"lesson_plan": "הכרת היוצר: מספרים קצת על עוזי חיטמן ומשלבים פנטומימה לשירים המוכרים שלו כמו 'נולדתי לשלום' או 'רציתי שתדע'."
},
{
"id": "sF3pmyiTCfU",
"title": "ספיישל שירים ודקלומים לקטנטנים לפני השינה -  ילדות ישראלית",
"url": "",
"lesson_plan": "מסיבת פיג'מות בצהריים: הילדים מביאים שמיכות אהובות, נשכבים במעגל גדול על השטיח ומאזינים בשקט ובעיניים עצומות."
},
{
"id": "nOdNMzf5cik",
"title": "מחרוזת שירים וצבעים - שירי קטנטנים ברצף - כך נולד הצבע, יש לי קוביות ועוד -  ילדות ישראלית",
"url": "",
"lesson_plan": "התאמת צבעים ולגו: תוך כדי השירים, מפזרים חישוקים וקוביות בצבעים שונים. על הילדים למיין את הקוביות לפי הצבעים המוזכרים בשיר."
},
{
"id": "EEb8d96WP5s",
"title": "שירי ילדים שמחים - מחרוזת שירים שמחים ברצף - ילדות ישראלית",
"url": "",
"lesson_plan": "מעגל מרץ: כל ילד בתורו נכנס לאמצע המעגל וממציא תנועה לריקוד, ושאר ילדי הגן מחקים את התנועה שלו בשמחה."
},
{
"id": "44LEkcNoxRA",
"title": "מסיבת ישראלית - שירי ילדים קטנים - שירי קטנטנים ברצף - יום העצמאות - ילדות ישראלית",
"url": "",
"lesson_plan": "תהלוכת דגלים: הילדים מכינים דגלי ישראל, רוקדים איתם במרחב ויוצרים צורות גיאומטריות שונות יחד על הרצפה תוך כדי צעידה."
}
],
"relaxation_sleep":[
{
"id": "ZD6OXOEQ5Sw",
"title": "מחרוזת שירים שקטים ורגועים - שירים ברצף - ילדות ישראלית",
"url": "",
"lesson_plan": "מסאז' כדורים עדין: הילדים מתחלקים לזוגות. ילד אחד שוכב והשני מגלגל על גבו בעדינות כדור טניס או כדור רך לפי קצב הפסנתר."
},
{
"id": "WNxp6vhlD3Y",
"title": "מוזיקה מרגיעה - מנגינה מרגיעה",
"url": "",
"lesson_plan": "ציור מנדלות שקט: מחלקים לילדים דפי צביעה של מנדלות וצבעי עפרון. הילדים צובעים בשקט ובריכוז תוך כדי האזנה למוזיקה."
},
{
"id": "50vkaIsJn9c",
"title": "מוזיקה מרגיעה לבוקר",
"url": "",
"lesson_plan": "מתיחות יוגה לבוקר: הגננת מציגה תנוחות יוגה עדינות (תנוחת חתול, כלב, פרפר), והילדים מבצעים אותן באיטיות וברכות יחד איתה."
},
{
"id": "_AFjGSVTPBA",
"title": "מוזיקה מרגיעה יפיפייה עם צלילי מים - מנגינה מרגיעה לכל פעילות, מוזיקה מרגיעה לשינה, נעימות מרגיעות",
"url": "",
"lesson_plan": "דמיון מודרך - שייט בנחל: הילדים שוכבים על הגב, עוצמים עיניים, והגננת מתארת כיצד הם שטים בסירה קטנה על מי נחל זורמים ורגועים."
},
{
"id": "LTleKozCYaY",
"title": "מוזיקה מרגיעה לתינוקות 🍼 מנגינה מרגיעה לתינוקות עייפים או חסרי מנוחה 🌙 Baby Sleep Music",
"url": "",
"lesson_plan": "זמן התכרבלות עם בובות: כל ילד מביא את בובת הפרווה האהובה עליו מהבית, מחבק אותה ושוכב על המזרן לרגיעה מוחלטת לקראת מנוחה."
},
{
"id": "gQN4MffoYAQ",
"title": "רצף של ניגוני חבד שקטים במשך 3 שעות!!!",
"url": "",
"lesson_plan": "רגיעה יהודית וניגון שקט: הילדים יושבים בשיכול רגליים, עוצמים עיניים ומהמהמים בעדינות יחד עם הניגון החסידי השקט והמרגיע."
},
{
"id": "myULyHvYkGc",
"title": "מוזיקה מרגיעה - נעימות פסנתר שקטות ומרגיעות",
"url": "",
"lesson_plan": "בלון פורח של מחשבות: כל ילד מתבקש לדמיין בלון גדול שעליו הוא מניח מחשבה משמחת, ומעמיק בנשימה כשהבלון ממריא גבוה לשמיים."
},
{
"id": "sneo_ZC1GR4",
"title": "🌊 מוזיקה להפחתת סטרס ולניקוי מחשבות ♫ צלילי אקווריום מרגיעים ודגים 🐟 מוזיקה לשינה עמוקה",
"url": "",
"lesson_plan": "משחק אילם של דגים: הילדים נעים במרחב לאט ובשקט מוחלט, תוך פתיחה וסגירה של הפה ממש כמו דגים שטים באקווריום."
},
{
"id": "ol4hCKvg1_0",
"title": "מוזיקה מרגיעה ומרפאה עם גלי אלפא לשחרור מתח נפשי ופיזי, לרגיעה, שינה עמוקה 🌙 מוזיקה למדיטציה",
"url": "",
"lesson_plan": "הרפיית שרירים פרוגרסיבית: הגננת מנחה את הילדים לכווץ בכל פעם איבר אחר (אגרופים, עיניים, רגליים) ואז לשחרר אותו בבת אחת בהוצאת אוויר."
},
{
"id": "wJLLRKu2Qsw",
"title": "מוזיקה מרגיעה ללמידה, ריכוז ועבודה ♫ נעימה מרגיעה ללימודים ❤ מרגיע ומעודד ריכוז, מוזיקה ללימודים",
"url": "",
"lesson_plan": "עבודה בחומרי יצירה רכים: הילדים מקבלים פלסטלינה או בצק, ולשים אותם בעדינות ובריכוז מלא, ללא דיבורים, בתוך אווירה שקטה של נעימת הלימודים."
},
{
"id": "J0b8KLqijm4",
"title": "מחרוזת שירי סתיו - שירים ברצף - ילדות ישראלית",
"url": "",
"lesson_plan": "נשירת עלים דמיונית: הילדים מקבלים מטפחות משי ורוקדים איתן באיטיות. כשהשיר מאט, מניחים למטפחת לצנוח ברכות כמו עלה שלכת."
},
{
"id": "DWtSWvxI8S8",
"title": "שירים שקטים",
"url": "",
"lesson_plan": "פנס בחשכה: מחשיכים את החדר, הגננת מעבירה אור של פנס על הקיר והתקרה באיטיות, והילדים עוקבים אחר האור בעיניים עצומות למחצה."
}
],
"story_time":[
{
"id": "8GYi8oCAp_0",
"title": "תרנגולת נבונה",
"url": "",
"lesson_plan": "אפיית לחמניות קטנות: בהשראת התרנגולת הקטנה, הילדים לשים בצק ביחד, מדברים על שיתוף פעולה לעומת עצלנות, ואופים לחמניות לגן."
},
{
"id": "A6tvkBGPCd8",
"title": "סינדרלה - סיפור לילדים לפני השינה",
"url": "",
"lesson_plan": "עמדת מיון בעזרת פינצטה: כמו סינדרלה שמיינת עדשים, הילדים יקבלו קעריות מעורבות עם שעועית וחומוס, וימיינו אותן לקערות נפרדות לפיתוח מוטוריקה עדינה."
},
{
"id": "RUXbWlosgsM",
"title": "סיפור לילדים לפני השינה בעברית מעשה בשני דובים רעבים 🐻🐻",
"url": "",
"lesson_plan": "משחק חלוקה שווה: נותנים לכל זוג ילדים כמות אי-זוגית של קוביות או פונפונים, והם צריכים למצוא דרך לחלק את השלל באופן שווה וצודק בלי לריב."
},
{
"id": "bRQn4EYbx9w",
"title": "שלושת החזירונים✨ אגדת ילדים 🧸 סיפורים לפני השינה",
"url": "",
"lesson_plan": "סדנת בנייה חווייתית: הילדים מקבלים קש, מקלות קטנים וקוביות לגו (לדמות לבנים). כל קבוצה בונה בית, ובסוף מנסים 'לנשוף' עליהם עם פן או מניפה."
},
{
"id": "0JyNRdvxgUw",
"title": "האריה שאהב תות 🍓🦁 The Lion That Loved Strawberries",
"url": "",
"lesson_plan": "טעימות פירות בעיניים עצומות: מביאים פירות שונים (כולל תותים). הילדים עוצמים עיניים, טועמים חתיכת פרי ומנחשים מה אכלו ומה האריה היה מעדיף."
},
{
"id": "bjE9d_EF55A",
"title": "ילד דרקון - סיפור על חברות ואומץ",
"url": "",
"lesson_plan": "מד התחושות של הדרקון: לאחר הסיפור, מכינים עם הילדים 'מד אומץ' וכל ילד משתף במשהו קטן שפעם הפחיד אותו והיום כבר לא, וכך מחזקים תחושת מסוגלות."
},
{
"id": "NpJRM-Jt4sk",
"title": "טרופותי",
"url": "",
"lesson_plan": "המצאת מפלצת אישית: הילדים מקבלים פלסטלינה ומגוון חומרים כמו עיניים זזות, נוצות, ומקלות, ומעצבים מפלצת 'מפחידה' אבל מצחיקה משלהם בהשראת טרופותי."
},
{
"id": "Xq618AEBS7A",
"title": "סרטים חינוכיים לילדים",
"url": "",
"lesson_plan": "שעת קולנוע פעילה: מכינים 'כרטיסי קולנוע', מסדרים את הכיסאות כמו בקולנוע אמיתי, ולאחר הצפייה בסרטון מנהלים מעגל שיח חינוכי על מוסר ההשכל הנלמד בו."
},
{
"id": "CdH7ihsDycI",
"title": "הסיפור הכי משעמם בעולם! סיפור ילדים לפני השינה (סיפורים לפני השינה בעברית)",
"url": "",
"lesson_plan": "תחרות הפיהוקים: משחקים במשחק בו הילדים מתאמצים לעשות פרצופים 'משועממים' או מפהקים בלי לצחוק. מי שצוחק ראשון, מקבל משימה מצחיקה לבצע מול כולם."
},
{
"id": "yBpT1_OFrMc",
"title": "הנסיכה רפונזל – סיפור לילדים",
"url": "",
"lesson_plan": "קליעת צמות ומוטוריקה עדינה: משתמשים בחוטי צמר ארוכים וצהובים. הילדים עובדים בזוגות ולומדים לקלוע צמות פשוטות, תוך פיתוח קשר עין-יד."
},
{
"id": "F0pMD35ifHg",
"title": "מר הפוך - ניר פרידמן מספר",
"url": "",
"lesson_plan": "יום הפוך בגן: הילדים לובשים חולצות הפוך (החלק הקדמי לאחור), אומרים 'שלום' כשהם רוצים להגיד 'להתראות', ומציירים ציורים כשהדף מודבק מתחת לשולחן."
},
{
"id": "UuInsSwfivI",
"title": "הפיל שרצה להיות הכי - הסרט המלא",
"url": "",
"lesson_plan": "חגיגת כישרונות וייחודיות: כל ילד מוזמן להציג משהו שהוא 'הכי' טוב בו (לצייר, לקפוץ גבוה, לחייך, לעזור לחבר), ומדברים על כך שכל אחד מיוחד בדרכו שלו."
}
]
}
